/* window section in tab list - always bigger then 4 */
"%ith Window" = "%ith Window";

/* WebPage Action Sheet action label */
"1Password" = "1Password";

/* navbar button title
   Settings Button */
"Add Browser" = "Add browser";

/* WebPage Action Sheet action label - copy to clipboard */
"Copy" = "Copy";

/* Settings Button */
"Credits" = "Credits";

/* WebPage Action Sheet action label */
"E-Mail" = "E-Mail";

/* window section in tab list */
"Fourth Window" = "Fourth Window";

/* window section in tab list */
"Front Window" = "Front Window";

/* WebPage Action Sheet action label */
"iCab" = "iCab";

/* WebPage Action Sheet action label */
"Instapaper" = "Instapaper";

/* back button title for scanning QR code instructions */
"Instructions" = "Instructions";

/* Status Bar Message */
"Invalid QR Code" = "Invalid tag (QR Code)";

/* WebPage Action Sheet action label - send as SMS or iMessage */
"Message" = "Message";

/* WebPage Action Sheet action label */
"Safari" = "Safari";

/* window section in tab lst */
"Second Window" = "Second Window";

/* Navbar Title */
"Settings" = "Settings";

/* window section in tab list */
"Third Window" = "Third Window";

/* WebPage Action Sheet action label */
"Twitter" = "Twitter";

/* Browser already registered Alert View Title */
"Browser is allready there" = "Browser is already there";

/* Alert View Title */
"Could not add browser" = "Could not add browser";

/* Alert View - okay
   Alert view - okay */
"OK" = "OK";

/* Alert view title */
"Synchronization canceled" = "Synchronization cancelled";

/* No comment provided by engineer. */
"sync_canceled_alert" = "The browser \"%@\" has been disconnected from this device and will be removed now. If you want to see the tabs of this browser here again you have to add it newly in the settings.";

/* Alert view message */
"browser_could_not_be_added" = "Oops! Something went wrong. Please close the window with the tag (QR code) and click on the button \"Add iPhone\" to generate a new tag.";

/* Browser allready registered Alert View Title */
"browser_allready_there" = "This browser is already in your browser list, you don't need to add it twice.";

"Browser_data_corrput_title" = "Browser data is corrupt";
"Browser_data_corrupt_message" = "The data from the server could not be decrypted. If this problem persists you need to remove the browser from your settings and add it again.";